{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 2048,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "in": 263,
      "Ġw": 264,
      "Ġthe": 265,
      "Ġo": 266,
      "Ġs": 267,
      "čĊ": 268,
      "Ġm": 269,
      "ha": 270,
      "re": 271,
      "Ġb": 272,
      "ĠI": 273,
      "er": 274,
      "nd": 275,
      "ou": 276,
      "Ġto": 277,
      "Ġc": 278,
      "ing": 279,
      "it": 280,
      "on": 281,
      "ll": 282,
      "Ġf": 283,
      "Ġof": 284,
      "Ġp": 285,
      "Ġd": 286,
      "en": 287,
      "as": 288,
      "is": 289,
      "or": 290,
      "ed": 291,
      "hat": 292,
      "ar": 293,
      "Ġin": 294,
      "Ġand": 295,
      "es": 296,
      "an": 297,
      "Ġwas": 298,
      "at": 299,
      "Ġn": 300,
      "Ġha": 301,
      "Ġthat": 302,
      "Ġbe": 303,
      "Ġl": 304,
      "ck": 305,
      "Ġg": 306,
      "Ġh": 307,
      "et": 308,
      "ot": 309,
      "id": 310,
      "ld": 311,
      "ut": 312,
      "Ġst": 313,
      "om": 314,
      "ic": 315,
      "ve": 316,
      "ĠT": 317,
      "Ġit": 318,
      "Ġon": 319,
      "st": 320,
      "ly": 321,
      "ay": 322,
      "ow": 323,
      "Ġth": 324,
      "ion": 325,
      "se": 326,
      "ock": 327,
      "Ġhe": 328,
      "ad": 329,
      "al": 330,
      "Ġe": 331,
      "im": 332,
      "ent": 333,
      "Ġmy": 334,
      "Ġy": 335,
      "ver": 336,
      "Ġme": 337,
      "Ġre": 338,
      "Ġu": 339,
      "Ġfor": 340,
      "gh": 341,
      "Ġpr": 342,
      "le": 343,
      "Ġhad": 344,
      "Ġas": 345,
      "ell": 346,
      "ĠThe": 347,
      "Ġyou": 348,
      "Ġnot": 349,
      "ce": 350,
      "Ġstock": 351,
      "ould": 352,
      "Ġbu": 353,
      "Ġis": 354,
      "ĠS": 355,
      "ct": 356,
      "Ġan": 357,
      "'t": 358,
      "Ġ\"": 359,
      "ke": 360,
      "Ġr": 361,
      "Ġdo": 362,
      "ght": 363,
      "Ġtr": 364,
      "Ġor": 365,
      "ers": 366,
      "Ġmar": 367,
      "Ġat": 368,
      "ket": 369,
      "am": 370,
      "ĠW": 371,
      "Ġmarket": 372,
      "ĠB": 373,
      "ere": 374,
      "ir": 375,
      "ĠA": 376,
      "all": 377,
      "pe": 378,
      "Ġwh": 379,
      "ith": 380,
      "ul": 381,
      "ore": 382,
      "Ġk": 383,
      "oo": 384,
      "ess": 385,
      "her": 386,
      "Ġso": 387,
      "Ġwith": 388,
      "ous": 389,
      "ĠH": 390,
      "Ġne": 391,
      "ch": 392,
      "if": 393,
      "ill": 394,
      "Ġdid": 395,
      "Ġhave": 396,
      "Ġwhe": 397,
      "one": 398,
      "ĠSt": 399,
      "per": 400,
      "Ġall": 401,
      "Ġsu": 402,
      "ice": 403,
      "Ġde": 404,
      "Ġthey": 405,
      "Ġsh": 406,
      "ter": 407,
      "ĠIt": 408,
      "Ġsa": 409,
      "Ġkn": 410,
      "Ġfr": 411,
      "ig": 412,
      "Ġup": 413,
      "Ġman": 414,
      "os": 415,
      "ee": 416,
      "res": 417,
      "ation": 418,
      "red": 419,
      "ight": 420,
      "Ġwould": 421,
      "ort": 422,
      "ain": 423,
      "han": 424,
      "ive": 425,
      "op": 426,
      "Ġtrad": 427,
      "Ġbut": 428,
      "and": 429,
      "Ġex": 430,
      "Ġhis": 431,
      "ake": 432,
      "ur": 433,
      "Ġout": 434,
      "ĠO": 435,
      "Ġsell": 436,
      "ew": 437,
      "ust": 438,
      "Ġhim": 439,
      "Ġpro": 440,
      "Ġwere": 441,
      "out": 442,
      "ip": 443,
      "Ġwhat": 444,
      "ame": 445,
      "Ġtim": 446,
      "em": 447,
      "Ġab": 448,
      "Ġcom": 449,
      "qu": 450,
      "Ġby": 451,
      "our": 452,
      "Ġgo": 453,
      "very": 454,
      "Ġany": 455,
      "Ġthere": 456,
      "Ġcon": 457,
      "Ġbuy": 458,
      "ĠBut": 459,
      "ong": 460,
      "oney": 461,
      "'s": 462,
      "Ġwhen": 463,
      "ant": 464,
      "ĠHe": 465,
      "Ġmoney": 466,
      "Ġone": 467,
      "ge": 468,
      "Ġsaid": 469,
      "Ġsom": 470,
      "ble": 471,
      "Ġal": 472,
      "il": 473,
      "ally": 474,
      "ak": 475,
      "Ġcould": 476,
      "ro": 477,
      "act": 478,
      "hing": 479,
      "ĠM": 480,
      "Ġhu": 481,
      "Ġsha": 482,
      "ate": 483,
      "ator": 484,
      "Ġtime": 485,
      "Ġoff": 486,
      "Ġknow": 487,
      "Ġpl": 488,
      "Ġmore": 489,
      "Ġwho": 490,
      "Ġfrom": 491,
      "est": 492,
      "Ġno": 493,
      "ousand": 494,
      "ie": 495,
      "ence": 496,
      "Ġthousand": 497,
      "Ġco": 498,
      "ked": 499,
      "ist": 500,
      "Ġday": 501,
      "ard": 502,
      "ars": 503,
      "au": 504,
      "ade": 505,
      "ĠN": 506,
      "Ġcan": 507,
      "od": 508,
      "ions": 509,
      "ine": 510,
      "ĠR": 511,
      "Ġabout": 512,
      "Ġthem": 513,
      "ind": 514,
      "pp": 515,
      "Ġbec": 516,
      "lf": 517,
      "Ġun": 518,
      "Ġmade": 519,
      "Ġbeen": 520,
      "ĠP": 521,
      "Ġthan": 522,
      "Ġle": 523,
      "iv": 524,
      "ther": 525,
      "ose": 526,
      ".\"": 527,
      "bl": 528,
      "ndred": 529,
      "Ġshares": 530,
      "Ġget": 531,
      "Ġif": 532,
      "Ġprice": 533,
      "ack": 534,
      "cc": 535,
      "int": 536,
      "art": 537,
      "Ġ$": 538,
      "Ġhundred": 539,
      "Ġint": 540,
      "uch": 541,
      "ĠY": 542,
      "Ġare": 543,
      "Ġpo": 544,
      "ĠStock": 545,
      "ĠE": 546,
      "Ġprof": 547,
      "Ġtw": 548,
      "ause": 549,
      "fter": 550,
      "Ġdidn": 551,
      "sid": 552,
      "Ġsome": 553,
      "Ġad": 554,
      "un": 555,
      "ough": 556,
      "ood": 557,
      "Ġbecause": 558,
      "fore": 559,
      "way": 560,
      "pt": 561,
      "Ġstocks": 562,
      "Ġway": 563,
      "Ġmuch": 564,
      "Ġqu": 565,
      "Ġwor": 566,
      "Ġspe": 567,
      "Ġsee": 568,
      "Ġtold": 569,
      "Ġthis": 570,
      "?\"": 571,
      "ought": 572,
      "Ġgot": 573,
      "ost": 574,
      "Ġmake": 575,
      "Ġbus": 576,
      "ĠC": 577,
      "ty": 578,
      "Ġonly": 579,
      "ick": 580,
      "Ġj": 581,
      "Ġv": 582,
      "Ġfir": 583,
      "Ġag": 584,
      "Ġtheir": 585,
      "Ġbro": 586,
      "perator": 587,
      "Ġse": 588,
      "Ġbig": 589,
      "oss": 590,
      "Ġvery": 591,
      "own": 592,
      "ish": 593,
      "ink": 594,
      "Ġbeg": 595,
      "Ġcour": 596,
      "isc": 597,
      "self": 598,
      "Ġright": 599,
      "Ġam": 600,
      ",\"": 601,
      "able": 602,
      "ance": 603,
      "ĠThat": 604,
      "Ġact": 605,
      "ĠThey": 606,
      "Ġen": 607,
      "Ġwent": 608,
      "Ġother": 609,
      "Ġcourse": 610,
      "Ġprofit": 611,
      "Ġthink": 612,
      "ag": 613,
      "Ġtell": 614,
      "ise": 615,
      "Ġknew": 616,
      "iness": 617,
      "Ġshort": 618,
      "ich": 619,
      "Ġbull": 620,
      "Ġpu": 621,
      "ies": 622,
      "Ġafter": 623,
      "Ġwill": 624,
      "Ġdoll": 625,
      "Ġselling": 626,
      "Ġhow": 627,
      "ook": 628,
      "Ġpoint": 629,
      "Ġnever": 630,
      "Ġbusiness": 631,
      "Ġspec": 632,
      "ert": 633,
      "ast": 634,
      "Ġgoing": 635,
      "ody": 636,
      "ac": 637,
      "ound": 638,
      "body": 639,
      "reat": 640,
      "ings": 641,
      "Ġus": 642,
      "nt": 643,
      "ity": 644,
      "Ġcl": 645,
      "ĠRem": 646,
      "ven": 647,
      "Ġtoo": 648,
      "Ġbefore": 649,
      "Ġyour": 650,
      "iend": 651,
      "Ġdollars": 652,
      "arn": 653,
      "Ġlong": 654,
      "Ġfriend": 655,
      "ud": 656,
      "inisc": 657,
      "Ġwhich": 658,
      "ĠOperator": 659,
      "ĠReminisc": 660,
      "ĠReminiscence": 661,
      "Ġow": 662,
      "Ġdown": 663,
      "Ġsold": 664,
      "Ġbrok": 665,
      "ment": 666,
      "Ġacc": 667,
      "Ġoffice": 668,
      "ap": 669,
      "ĠThere": 670,
      "ways": 671,
      "so": 672,
      "Ġpre": 673,
      "Ġke": 674,
      "Ġover": 675,
      "Ġli": 676,
      "Ġalways": 677,
      "Ġtip": 678,
      "Ġwant": 679,
      "Ġsay": 680,
      "imp": 681,
      "ason": 682,
      "Ġbear": 683,
      "ĠL": 684,
      "Ġmill": 685,
      "Ġback": 686,
      "ĠAnd": 687,
      "rong": 688,
      "Ġwe": 689,
      "Ġold": 690,
      "ove": 691,
      "um": 692,
      "Ġtrading": 693,
      "Ġagain": 694,
      "Ġpubl": 695,
      "'d": 696,
      "ied": 697,
      "Ġdec": 698,
      "Ġspecul": 699,
      "ff": 700,
      "orn": 701,
      "Ġgood": 702,
      "Ġreason": 703,
      "Ġpublic": 704,
      "ire": 705,
      "00": 706,
      "us": 707,
      "ĠJ": 708,
      "itt": 709,
      "ide": 710,
      "Ġfirst": 711,
      "Ġmust": 712,
      "ices": 713,
      "Ġbuying": 714,
      "Ġta": 715,
      "Ġtwo": 716,
      "ĠF": 717,
      "Ġinsid": 718,
      "Ġfa": 719,
      "ank": 720,
      "Ġnew": 721,
      "Ġadv": 722,
      "Ġown": 723,
      "reet": 724,
      "ious": 725,
      "Ġthen": 726,
      "Ġgr": 727,
      "Ġye": 728,
      "ial": 729,
      "hen": 730,
      "Ġwell": 731,
      "Ġput": 732,
      "Ġwasn": 733,
      "Ġhas": 734,
      "Ġbet": 735,
      "Ġgreat": 736,
      "Ġevery": 737,
      "Ġord": 738,
      "ĠNew": 739,
      "ry": 740,
      "ĠStreet": 741,
      "Ġtape": 742,
      "Ġline": 743,
      "ĠG": 744,
      "Ġtake": 745,
      "ations": 746,
      "age": 747,
      "ond": 748,
      "ĠD": 749,
      "ĠIn": 750,
      "Ġcomm": 751,
      "ber": 752,
      "Ġcame": 753,
      "oll": 754,
      "ton": 755,
      "Ġpart": 756,
      "Ġrem": 757,
      "Ġlike": 758,
      "Ġasked": 759,
      "Ġplay": 760,
      "een": 761,
      "ure": 762,
      "hed": 763,
      "ount": 764,
      "Ġcr": 765,
      "ork": 766,
      "Ġsame": 767,
      "Ġper": 768,
      "Ġdon": 769,
      "Ġnow": 770,
      "eel": 771,
      "hange": 772,
      "Ġinto": 773,
      "Ġbegan": 774,
      "ree": 775,
      "Ġcomp": 776,
      "ĠYork": 777,
      "ĠIf": 778,
      "Ġbeing": 779,
      "ĠWhen": 780,
      "Ġho": 781,
      "ĠTh": 782,
      "Ġmyself": 783,
      "ertain": 784,
      "other": 785,
      "Ġtrade": 786,
      "ipul": 787,
      "Ġbo": 788,
      "ite": 789,
      "ated": 790,
      "ered": 791,
      "ustom": 792,
      "!\"": 793,
      "Ġmight": 794,
      "Ġcall": 795,
      "Ġenough": 796,
      "Ġar": 797,
      "Ġshould": 798,
      "Ġmanipul": 799,
      "Ġjust": 800,
      "ave": 801,
      "ition": 802,
      "ep": 803,
      "ful": 804,
      "th": 805,
      "Ġpe": 806,
      "Ġlet": 807,
      "enty": 808,
      "Ġres": 809,
      "Ġdoes": 810,
      "ĠYou": 811,
      "thing": 812,
      "Ġbr": 813,
      "Ġcertain": 814,
      "Ġcustom": 815,
      "aking": 816,
      "Ġtal": 817,
      "Ġsomet": 818,
      "ull": 819,
      "Ġmat": 820,
      "Ġfact": 821,
      "Ġread": 822,
      "pect": 823,
      "Ġneed": 824,
      "ect": 825,
      "ue": 826,
      "cket": 827,
      "Ġthought": 828,
      "are": 829,
      "Ġfe": 830,
      "ool": 831,
      "ĠEx": 832,
      "Ġten": 833,
      "Ġwrong": 834,
      "Ġpay": 835,
      "Ġinst": 836,
      "Ġhapp": 837,
      "Ġpoints": 838,
      "ait": 839,
      "ting": 840,
      "Ġeven": 841,
      "ual": 842,
      "Ġbucket": 843,
      "Ġshop": 844,
      "ople": 845,
      "ĠOf": 846,
      "Ġcas": 847,
      "ĠOn": 848,
      "Ġcond": 849,
      "ittle": 850,
      "Ġbank": 851,
      "Ġgame": 852,
      "ents": 853,
      "ular": 854,
      "ener": 855,
      "ory": 856,
      "Ġthing": 857,
      "peri": 858,
      "change": 859,
      "ĠAs": 860,
      "Ġdeal": 861,
      "urn": 862,
      "pen": 863,
      "Ġbought": 864,
      "anc": 865,
      "ĠWall": 866,
      "Ġ1": 867,
      "Ġlittle": 868,
      "Ġprices": 869,
      "Ġsure": 870,
      "lo": 871,
      "Ġmost": 872,
      "Ġlook": 873,
      "Ġcouldn": 874,
      "ĠMy": 875,
      "Ġsomething": 876,
      "Ġhappen": 877,
      "Ġimp": 878,
      "Ġfoll": 879,
      "Ġpeople": 880,
      "ĠExchange": 881,
      "itions": 882,
      "Ġfive": 883,
      "ead": 884,
      "hy": 885,
      "ped": 886,
      "Ġwait": 887,
      "Ġbel": 888,
      "Ġgener": 889,
      "Ġwhere": 890,
      "Ġcome": 891,
      "less": 892,
      "Ġcot": 893,
      "ans": 894,
      "Ġgive": 895,
      "ever": 896,
      "Ġsp": 897,
      "ĠAt": 898,
      "Ġsaw": 899,
      "Ġtraders": 900,
      "Ġyears": 901,
      "Ġfollow": 902,
      "ach": 903,
      "king": 904,
      "ved": 905,
      "Ġrep": 906,
      "iff": 907,
      "Ġexperi": 908,
      "xt": 909,
      "Ġbl": 910,
      "ord": 911,
      "any": 912,
      "Ġtwenty": 913,
      "Ġconditions": 914,
      "Ġund": 915,
      "Ġprom": 916,
      "ooked": 917,
      "Ġsupp": 918,
      "Ġtimes": 919,
      "ĠMr": 920,
      "iving": 921,
      "Ġnews": 922,
      "ile": 923,
      "ĠK": 924,
      "iss": 925,
      "ĠWell": 926,
      "Ġwhy": 927,
      "Ġcotton": 928,
      "Ġthree": 929,
      "Ġwithout": 930,
      "Ġbrokers": 931,
      "ily": 932,
      "Ġob": 933,
      "Ġbre": 934,
      "Ġcha": 935,
      "Ġloss": 936,
      "Ġmillion": 937,
      "ab": 938,
      "ail": 939,
      "Ġmind": 940,
      "Ġfif": 941,
      "Ġused": 942,
      "Ġremem": 943,
      "man": 944,
      "ying": 945,
      "Ġpa": 946,
      "Ġdis": 947,
      "Ġthose": 948,
      "ĠSo": 949,
      "Ġsuch": 950,
      "Ġmatter": 951,
      "pl": 952,
      "Ġkind": 953,
      "Ġnext": 954,
      "Ġanything": 955,
      "Ġagainst": 956,
      "Ġdecl": 957,
      "ving": 958,
      "ĠU": 959,
      "Ġind": 960,
      "Ġstart": 961,
      "ome": 962,
      "Ġkept": 963,
      "Ġgeneral": 964,
      "ix": 965,
      "ating": 966,
      "Ġlooked": 967,
      "ident": 968,
      "Ġheard": 969,
      "Ġeas": 970,
      "Ġsucc": 971,
      "Ġtook": 972,
      "Ġkeep": 973,
      "Ġorder": 974,
      "Ġmove": 975,
      "Ġfig": 976,
      "Ġdiff": 977,
      "orm": 978,
      "Ġanother": 979,
      "Ġdoing": 980,
      "Ġbegin": 981,
      "Ġbroker": 982,
      "Ġsuccess": 983,
      "ib": 984,
      "Ġtick": 985,
      "Ġsy": 986,
      "Ġfin": 987,
      "Ġcont": 988,
      "Ġalso": 989,
      "Ġmillions": 990,
      "ace": 991,
      "ually": 992,
      "Ġsm": 993,
      "Ġmay": 994,
      "Ġcle": 995,
      "Ġfew": 996,
      "Ġinc": 997,
      "Ġthr": 998,
      "Ġconc": 999,
      "Ġent": 1000,
      "ors": 1001,
      "Ġhand": 1002,
      "Ġlearn": 1003,
      "Ġfirm": 1004,
      "Ġinsiders": 1005,
      "Ġremember": 1006,
      "igh": 1007,
      "Ġcorn": 1008,
      "Ġstud": 1009,
      "Ġhel": 1010,
      "ĠWhat": 1011,
      "ign": 1012,
      "Ġte": 1013,
      "Ġturn": 1014,
      "Ġits": 1015,
      "Ġmany": 1016,
      "osition": 1017,
      "Ġtrader": 1018,
      "Ġexperience": 1019,
      "'ll": 1020,
      "ger": 1021,
      "Ġchan": 1022,
      "ater": 1023,
      "Ġlose": 1024,
      "Ġstop": 1025,
      "ical": 1026,
      "Ġnothing": 1027,
      "Ġcustomers": 1028,
      "ced": 1029,
      "Ġopen": 1030,
      "ities": 1031,
      "Ġpres": 1032,
      "Ġpool": 1033,
      "Ġlost": 1034,
      "Ġhigh": 1035,
      "Ġreal": 1036,
      "erest": 1037,
      "Ġbetter": 1038,
      "ward": 1039,
      "Ġaway": 1040,
      "Ġfell": 1041,
      "ower": 1042,
      "akes": 1043,
      "Ġpartic": 1044,
      "Ġbreak": 1045,
      "Ġsw": 1046,
      "erv": 1047,
      "Ġche": 1048,
      "ative": 1049,
      "Ġgave": 1050,
      "Ġstr": 1051,
      "Ġreally": 1052,
      "cept": 1053,
      "Ġunt": 1054,
      "Ġinterest": 1055,
      "Ġparticular": 1056,
      "ged": 1057,
      "Ġoper": 1058,
      "Ġmaking": 1059,
      "Ġposs": 1060,
      "Ġsimp": 1061,
      "ĠThen": 1062,
      "Ġdays": 1063,
      "Ġadvance": 1064,
      "ness": 1065,
      "ob": 1066,
      "ught": 1067,
      "Ġdone": 1068,
      "ather": 1069,
      "Ġstill": 1070,
      "illi": 1071,
      "Ġcompany": 1072,
      "Ġthrough": 1073,
      "Ġought": 1074,
      "ither": 1075,
      "Ġfeel": 1076,
      "Ġever": 1077,
      "Ġwork": 1078,
      "sol": 1079,
      "ible": 1080,
      "Ġfind": 1081,
      "Ġfound": 1082,
      "Ġlo": 1083,
      "vel": 1084,
      "Ġthir": 1085,
      "Ġrec": 1086,
      "Ġhold": 1087,
      "Ġuntil": 1088,
      "lt": 1089,
      "tty": 1090,
      "Ġbot": 1091,
      "Ġdes": 1092,
      "Ġinv": 1093,
      "Ġend": 1094,
      "Ġmean": 1095,
      "Ġquot": 1096,
      "Ġquite": 1097,
      "Ġbelie": 1098,
      "ol": 1099,
      "Ġac": 1100,
      "Ġmen": 1101,
      "Ġonce": 1102,
      "ston": 1103,
      "Ġmere": 1104,
      "Ġrun": 1105,
      "ĠSteel": 1106,
      "Ġconsid": 1107,
      "Ġsec": 1108,
      "Ġbearish": 1109,
      "ĠThis": 1110,
      "Ġmanipulation": 1111,
      "ĠOne": 1112,
      "Ġfellow": 1113,
      "Ġwin": 1114,
      "Ġmom": 1115,
      "Ġmeant": 1116,
      "ession": 1117,
      "Ġ19": 1118,
      "Ġhelp": 1119,
      "'ve": 1120,
      "aw": 1121,
      "gin": 1122,
      "li": 1123,
      "Ġlist": 1124,
      "Ġgone": 1125,
      "ale": 1126,
      "Ġmargin": 1127,
      "ams": 1128,
      "ĠAfter": 1129,
      "osed": 1130,
      "Ġhimself": 1131,
      "Ġfriends": 1132,
      "000": 1133,
      "cess": 1134,
      "not": 1135,
      "uct": 1136,
      "Ġthese": 1137,
      "Ġposition": 1138,
      "ass": 1139,
      "ary": 1140,
      "Ġlot": 1141,
      "Ġrise": 1142,
      "ĠWilli": 1143,
      "Ġshow": 1144,
      "Ġconf": 1145,
      "Ġplain": 1146,
      "ĠNo": 1147,
      "eene": 1148,
      "Ġshops": 1149,
      "Ġunder": 1150,
      "ĠKeene": 1151,
      "Ġsimply": 1152,
      "What": 1153,
      "ks": 1154,
      "here": 1155,
      "ouble": 1156,
      "Ġfour": 1157,
      "Ġdr": 1158,
      "Ġinf": 1159,
      "ates": 1160,
      "Ġthings": 1161,
      "Ġel": 1162,
      "Ġreg": 1163,
      "ress": 1164,
      "Ġpretty": 1165,
      "Ġspeculator": 1166,
      "Ġcash": 1167,
      "Ġmoment": 1168,
      "bt": 1169,
      "Ġsl": 1170,
      "Ġmist": 1171,
      "Ġcent": 1172,
      "Ġlast": 1173,
      "ict": 1174,
      "ently": 1175,
      "Ġwheat": 1176,
      "Ġleast": 1177,
      "Ġquick": 1178,
      "Ġseem": 1179,
      "Ġval": 1180,
      "Ġwanted": 1181,
      "Ġmerely": 1182,
      "cy": 1183,
      "iz": 1184,
      "Ġmon": 1185,
      "ern": 1186,
      "arly": 1187,
      "Ġsoon": 1188,
      "Ġcons": 1189,
      "Ġactive": 1190,
      "Ġbullish": 1191,
      "ivingston": 1192,
      "ci": 1193,
      "Ġcare": 1194,
      "Ġfar": 1195,
      "Ġgu": 1196,
      "ided": 1197,
      "Ġstrong": 1198,
      "ĠTr": 1199,
      "Ġexpect": 1200,
      "ĠLivingston": 1201,
      "irect": 1202,
      "Ġorders": 1203,
      "Ġfelt": 1204,
      "Ġfigu": 1205,
      "that": 1206,
      "uck": 1207,
      "hes": 1208,
      "Ġaver": 1209,
      "Ġwise": 1210,
      "ouse": 1211,
      "Ġdirect": 1212,
      "ising": 1213,
      "Ġless": 1214,
      "ute": 1215,
      "Ġatt": 1216,
      "orts": 1217,
      "Ġprofession": 1218,
      "Ġinside": 1219,
      "Ġcommiss": 1220,
      "Ġmovement": 1221,
      "Ġdiffere": 1222,
      "Ġentire": 1223,
      "You": 1224,
      "Ġbal": 1225,
      "Ġbest": 1226,
      "Ġpur": 1227,
      "Ġnat": 1228,
      "Ġlos": 1229,
      "Ġhead": 1230,
      "Ġass": 1231,
      "ult": 1232,
      "Ġexact": 1233,
      "Ġcannot": 1234,
      "Ġaccount": 1235,
      "Ġfifty": 1236,
      "Ġelse": 1237,
      "Ġmonth": 1238,
      "Ġprofessional": 1239,
      "led": 1240,
      "nce": 1241,
      "ps": 1242,
      "ract": 1243,
      "ves": 1244,
      "Ġ&": 1245,
      "Ġoperator": 1246,
      "Ġsix": 1247,
      "Ġmorn": 1248,
      "Ġcar": 1249,
      "ished": 1250,
      "Ġlater": 1251,
      "Ġhig": 1252,
      "Ġhere": 1253,
      "Ġmanag": 1254,
      "Ġwouldn": 1255,
      "Ġable": 1256,
      "Ġgetting": 1257,
      "Ġbroke": 1258,
      "Ġspeculation": 1259,
      "Ġboth": 1260,
      "Ġmorning": 1261,
      "ning": 1262,
      "ple": 1263,
      "inc": 1264,
      "Ġsc": 1265,
      "ited": 1266,
      "Ġpers": 1267,
      "ster": 1268,
      "Ġthough": 1269,
      "Ġpract": 1270,
      "Ġtried": 1271,
      "Ġwhile": 1272,
      "Ġwhether": 1273,
      "Ġexpl": 1274,
      "istance": 1275,
      "Ġtips": 1276,
      "Ġhappened": 1277,
      "ĠWilliams": 1278,
      "ft": 1279,
      "Ġfl": 1280,
      "Ġdet": 1281,
      "ised": 1282,
      "ically": 1283,
      "Ġmem": 1284,
      "ĠSu": 1285,
      "Ġexc": 1286,
      "arding": 1287,
      "Ġaround": 1288,
      "Ġneeded": 1289,
      "Ġpaper": 1290,
      "ince": 1291,
      "Ġwee": 1292,
      "Ġmet": 1293,
      "Ġhaving": 1294,
      "Ġrather": 1295,
      "Ġworld": 1296,
      "Ġprofits": 1297,
      "Ġinstead": 1298,
      "ably": 1299,
      "Ġconcern": 1300,
      "el": 1301,
      "gr": 1302,
      "ng": 1303,
      "ses": 1304,
      "Ġwish": 1305,
      "Ġcap": 1306,
      "Ġstory": 1307,
      "ĠWhy": 1308,
      "Ġtherefore": 1309,
      "Ġthinking": 1310,
      "Ġdecided": 1311,
      "ffee": 1312,
      "Ġfair": 1313,
      "Ġstarted": 1314,
      "Ġconsider": 1315,
      "Ġhigher": 1316,
      "ĠWilliamson": 1317,
      "mer": 1318,
      "og": 1319,
      "ten": 1320,
      "Ġim": 1321,
      "Ġmin": 1322,
      "ased": 1323,
      "Ġro": 1324,
      "ĠWe": 1325,
      "ĠBe": 1326,
      "ĠAn": 1327,
      "Ġplace": 1328,
      "ully": 1329,
      "Ġaverage": 1330,
      "av": 1331,
      "aid": 1332,
      "day": 1333,
      "the": 1334,
      "Ġcount": 1335,
      "atch": 1336,
      "Ġhouse": 1337,
      "ading": 1338,
      "Ġreact": 1339,
      "leas": 1340,
      "Ġask": 1341,
      "Ġtrying": 1342,
      "Ġtrouble": 1343,
      "ife": 1344,
      "ific": 1345,
      "Ġanybody": 1346,
      "ĠUn": 1347,
      "Ġthirty": 1348,
      "Yes": 1349,
      "dd": 1350,
      "sw": 1351,
      "Ġshe": 1352,
      "Ġside": 1353,
      "Ġflo": 1354,
      "Ġins": 1355,
      "Ġbeat": 1356,
      "Ġlim": 1357,
      "Ġev": 1358,
      "Ġeither": 1359,
      "Ġdem": 1360,
      "Ġconv": 1361,
      "Ġhope": 1362,
      "Ġnewsp": 1363,
      "Ġsmall": 1364,
      "Ġoperations": 1365,
      "ces": 1366,
      "ital": 1367,
      "Ġstake": 1368,
      "ĠTo": 1369,
      "Ġansw": 1370,
      "Ġrally": 1371,
      "Ġcover": 1372,
      "Ġcoffee": 1373,
      "ived": 1374,
      "ĠEvery": 1375,
      "Ġword": 1376,
      "Ġcler": 1377,
      "apers": 1378,
      "Ġtalk": 1379,
      "Ġdecline": 1380,
      "Ġlearned": 1381,
      "Ġexactly": 1382,
      "ared": 1383,
      "five": 1384,
      "me": 1385,
      "Ġsign": 1386,
      "Ġhar": 1387,
      "icate": 1388,
      "Ġheld": 1389,
      "Ġrest": 1390,
      "Ġsaf": 1391,
      "ively": 1392,
      "Ġknown": 1393,
      "Ġcost": 1394,
      "Ġleft": 1395,
      "acon": 1396,
      "Ġmanipulator": 1397,
      "Ġcustomer": 1398,
      "Ġfinanc": 1399,
      "pr": 1400,
      "Ġopp": 1401,
      "Ġsen": 1402,
      "Ġdiv": 1403,
      "Ġeight": 1404,
      "Ġisn": 1405,
      "ĠHarding": 1406,
      "Ġdef": 1407,
      "ortun": 1408,
      "ately": 1409,
      "Ġnobody": 1410,
      "ude": 1411,
      "Ġcalled": 1412,
      "Ġeasy": 1413,
      "Ġtele": 1414,
      "solid": 1415,
      "Ġmonths": 1416,
      "Ġmanager": 1417,
      "cr": 1418,
      "cha": 1419,
      "ndicate": 1420,
      "Ġch": 1421,
      "Ġname": 1422,
      "ets": 1423,
      "Ġearn": 1424,
      "ĠAll": 1425,
      "Ġsuck": 1426,
      "Ġgoes": 1427,
      "Ġvar": 1428,
      "idend": 1429,
      "Ġboy": 1430,
      "ances": 1431,
      "Ġpaid": 1432,
      "Ġsyndicate": 1433,
      "ex": 1434,
      "fully": 1435,
      "gan": 1436,
      "teen": 1437,
      "vious": 1438,
      "ween": 1439,
      "erm": 1440,
      "Ġcred": 1441,
      "Ġpleas": 1442,
      "Ġdisc": 1443,
      "Ġbeha": 1444,
      "Ġhear": 1445,
      "Ġuse": 1446,
      "Ġran": 1447,
      "Ġproper": 1448,
      "ĠCom": 1449,
      "Ġusual": 1450,
      "Ġeverybody": 1451,
      "ĠDan": 1452,
      "Ġresistance": 1453,
      "Ġtalking": 1454,
      "Ġfacts": 1455,
      "Ġticker": 1456,
      "Ġincre": 1457,
      "Ġinvest": 1458,
      "Ġsecond": 1459,
      "Ġcommission": 1460,
      "Ġdemand": 1461,
      "Ġdividend": 1462,
      "50": 1463,
      "bit": 1464,
      "Ġwond": 1465,
      "Ġour": 1466,
      "Ġsat": 1467,
      "Ġsent": 1468,
      "Ġbad": 1469,
      "Ġcou": 1470,
      "Ġhous": 1471,
      "Ġstat": 1472,
      "omas": 1473,
      "Ġher": 1474,
      "ellig": 1475,
      "Ġmarkets": 1476,
      "Ġnecess": 1477,
      "Ġext": 1478,
      "Ġprob": 1479,
      "Ġadd": 1480,
      "Ġweak": 1481,
      "Ġspeculative": 1482,
      "ĠThomas": 1483,
      "Ġboard": 1484,
      "Ġreading": 1485,
      "Ġstopped": 1486,
      "Ġinform": 1487,
      "Ġnatur": 1488,
      "Ġcapital": 1489,
      "Ġhouses": 1490,
      "ject": 1491,
      "âģ": 1492,
      "Ġaff": 1493,
      "Ġwar": 1494,
      "Ġhalf": 1495,
      "Ġgiv": 1496,
      "ceed": 1497,
      "Ġupon": 1498,
      "Ġtraded": 1499,
      "uring": 1500,
      "Ġoutsid": 1501,
      "Ġpol": 1502,
      "Ġactually": 1503,
      "Ġshorts": 1504,
      "Ġreasons": 1505,
      "Ġfail": 1506,
      "Ġpromot": 1507,
      "Ġdisp": 1508,
      "Ġsuccessful": 1509,
      "Ġstudy": 1510,
      "velop": 1511,
      "Ġbelieve": 1512,
      "Ġlisten": 1513,
      "Ġcarry": 1514,
      "Ġfloor": 1515,
      "Ġclerk": 1516,
      "âģĦ": 1517,
      "gar": 1518,
      "get": 1519,
      "vi": 1520,
      "Ġpower": 1521,
      "ishing": 1522,
      "Ġgl": 1523,
      "Ġgam": 1524,
      "idence": 1525,
      "stand": 1526,
      "alm": 1527,
      "veral": 1528,
      "Ġret": 1529,
      "Ġpros": 1530,
      "ained": 1531,
      "ĠNow": 1532,
      "Ġsomebody": 1533,
      "Ġseveral": 1534,
      "Ġamount": 1535,
      "ĠFor": 1536,
      "Ġyear": 1537,
      "Ġcommod": 1538,
      "Ġcertainly": 1539,
      "Ġcase": 1540,
      "Ġobs": 1541,
      "Ġpossible": 1542,
      "Ġquotation": 1543,
      "Ġvalue": 1544,
      "ĠSugar": 1545,
      "Ġcountry": 1546,
      "Ġlimit": 1547,
      "Ġsafe": 1548,
      "Ġtelegr": 1549,
      "Ġvarious": 1550,
      "lus": 1551,
      "nch": 1552,
      "Ġaut": 1553,
      "Ġwi": 1554,
      "Ġwr": 1555,
      "Ġsince": 1556,
      "Ġbook": 1557,
      "Ġfull": 1558,
      "Ġpat": 1559,
      "Ġhabit": 1560,
      "ici": 1561,
      "sel": 1562,
      "Ġprop": 1563,
      "Ġprinc": 1564,
      "Ġhadn": 1565,
      "eller": 1566,
      "elled": 1567,
      "ĠHis": 1568,
      "ĠStove": 1569,
      "Ġdevelop": 1570,
      "Ġexcept": 1571,
      "aken": 1572,
      "Ġplun": 1573,
      "Ġthousands": 1574,
      "Ġintellig": 1575,
      "ĠCon": 1576,
      "Ġseen": 1577,
      "Ġothers": 1578,
      "ĠJim": 1579,
      "Ġdoesn": 1580,
      "Ġfollowing": 1581,
      "Ġholdings": 1582,
      "Ġaccept": 1583,
      "Ġfigured": 1584,
      "Ġperson": 1585,
      "Ġroom": 1586,
      "Ġfinancial": 1587,
      "solidated": 1588,
      "Ġwonder": 1589,
      "Ġprincip": 1590,
      "10": 1591,
      "az": 1592,
      "bers": 1593,
      "ls": 1594,
      "ner": 1595,
      "Ġ2": 1596,
      "Ġmine": 1597,
      "haps": 1598,
      "orr": 1599,
      "organ": 1600,
      "Ġlife": 1601,
      "stem": 1602,
      "pend": 1603,
      "Ġsus": 1604,
      "Ġsuff": 1605,
      "ains": 1606,
      "Ġwhatever": 1607,
      "ement": 1608,
      "ility": 1609,
      "ĠMorgan": 1610,
      "Ġclose": 1611,
      "Ġclosed": 1612,
      "Ġaccord": 1613,
      "ĠJo": 1614,
      "Ġfifteen": 1615,
      "Ġsystem": 1616,
      "Ġchance": 1617,
      "Ġcheck": 1618,
      "Ġparticularly": 1619,
      "Ġ190": 1620,
      "Ġregular": 1621,
      "Ġdifference": 1622,
      "Ġbales": 1623,
      "Ġlosing": 1624,
      "Ġanswered": 1625,
      "Ġopportun": 1626,
      "Ġcredit": 1627,
      "No": 1628,
      "gest": 1629,
      "ired": 1630,
      "les": 1631,
      "most": 1632,
      "oint": 1633,
      "te": 1634,
      "Ġtaking": 1635,
      "Ġtaken": 1636,
      "ined": 1637,
      "ines": 1638,
      "Ġsit": 1639,
      "Ġmakes": 1640,
      "Ġtop": 1641,
      "itude": 1642,
      "Ġoften": 1643,
      "Ġlar": 1644,
      "ĠTT": 1645,
      "Ġheav": 1646,
      "imate": 1647,
      "Ġform": 1648,
      "Ġprint": 1649,
      "Ġdeacon": 1650,
      "Ġexpen": 1651,
      "Ġthemsel": 1652,
      "Ġjob": 1653,
      "Ġvi": 1654,
      "Ġaccum": 1655,
      "Ġfav": 1656,
      "Ġboom": 1657,
      "Ġmistakes": 1658,
      "Ġpurcha": 1659,
      "Ġnewspapers": 1660,
      "Ġincreas": 1661,
      "Ġinformation": 1662,
      "ĠConsolidated": 1663,
      "Ġthemselves": 1664,
      "Ġaccumul": 1665,
      "ec": 1666,
      "mar": 1667,
      "where": 1668,
      "Ġtem": 1669,
      "Ġwal": 1670,
      "rent": 1671,
      "Ġfam": 1672,
      "Ġfur": 1673,
      "Ġhour": 1674,
      "ete": 1675,
      "ides": 1676,
      "ics": 1677,
      "Ġeff": 1678,
      "Ġyet": 1679,
      "Ġred": 1680,
      "Ġrece": 1681,
      "Ġtrans": 1682,
      "ĠBr": 1683,
      "hern": 1684,
      "Ġdev": 1685,
      "Ġcoming": 1686,
      "Ġalone": 1687,
      "Ġalong": 1688,
      "Ġshare": 1689,
      "Ġplan": 1690,
      "Ġjud": 1691,
      "Ġactual": 1692,
      "Ġspecial": 1693,
      "Ġlooking": 1694,
      "Ġbelow": 1695,
      "Ġsuppose": 1696,
      "Ġpresident": 1697,
      "Ġexpected": 1698,
      "Ġreaction": 1699,
      "Ġgiven": 1700,
      "20": 1701,
      "30": 1702,
      "ched": 1703,
      "ef": 1704,
      "fort": 1705,
      "ging": 1706,
      "hn": 1707,
      "no": 1708,
      "ph": 1709,
      "ts": 1710,
      "Ġut": 1711,
      "Ġapp": 1712,
      "Ġwatch": 1713,
      "Ġop": 1714,
      "Ġsort": 1715,
      "Ġsqu": 1716,
      "Ġbound": 1717,
      "Ġce": 1718,
      "ency": 1719,
      "Ġnice": 1720,
      "owd": 1721,
      "Ġeach": 1722,
      "Ġmeans": 1723,
      "Ġallow": 1724,
      "Ġdebt": 1725,
      "Ġalmost": 1726,
      "road": 1727,
      "Ġknows": 1728,
      "ĠPer": 1729,
      "ĠPac": 1730,
      "Ġcli": 1731,
      "ments": 1732,
      "Ġgrou": 1733,
      "Ġbetween": 1734,
      "Ġcrowd": 1735,
      "Ġfear": 1736,
      "Ġprompt": 1737,
      "Ġobject": 1738,
      "Ġchap": 1739,
      "Ġseemed": 1740,
      "ĠPacific": 1741,
      "That": 1742,
      "ev": 1743,
      "ier": 1744,
      "ted": 1745,
      "ule": 1746,
      "Ġap": 1747,
      "Ġsk": 1748,
      "Ġset": 1749,
      "Ġmis": 1750,
      "Ġmod": 1751,
      "Ġchange": 1752,
      "Ġfore": 1753,
      "Ġduring": 1754,
      "arily": 1755,
      "Ġitself": 1756,
      "ention": 1757,
      "vers": 1758,
      "amm": 1759,
      "ĠAl": 1760,
      "Ġkill": 1761,
      "Ġhuman": 1762,
      "isted": 1763,
      "Ġquest": 1764,
      "Ġsaying": 1765,
      "ĠFr": 1766,
      "Ġadvice": 1767,
      "Ġcommon": 1768,
      "Ġfollowed": 1769,
      "Ġreport": 1770,
      "Ġreports": 1771,
      "Ġsupport": 1772,
      "Ġcontin": 1773,
      "Ġturned": 1774,
      "Ġ191": 1775,
      "Ġweeks": 1776,
      "Ġhard": 1777,
      "Ġcommodities": 1778,
      "ĠJohn": 1779,
      "Ġopportunity": 1780,
      "Ġopin": 1781,
      "abl": 1782,
      "fer": 1783,
      "ling": 1784,
      "over": 1785,
      "tic": 1786,
      "und": 1787,
      "Ġwarn": 1788,
      "Ġsound": 1789,
      "Ġsale": 1790,
      "Ġcor": 1791,
      "Ġdist": 1792,
      "ens": 1793,
      "isf": 1794,
      "Ġluck": 1795,
      "Ġhur": 1796,
      "Ġstood": 1797,
      "iced": 1798,
      "vered": 1799,
      "imes": 1800,
      "Ġrate": 1801,
      "Ġraid": 1802,
      "Ġtry": 1803,
      "ĠBy": 1804,
      "ĠBarn": 1805,
      "igin": 1806,
      "orth": 1807,
      "Ġabs": 1808,
      "Ġunless": 1809,
      "Ġleg": 1810,
      "ivid": 1811,
      "Ġhundreds": 1812,
      "Ġworse": 1813,
      "Ġbushe": 1814,
      "Ġamong": 1815,
      "Ġperf": 1816,
      "Ġtalked": 1817,
      "Ġwaiting": 1818,
      "Ġlosses": 1819,
      "ibly": 1820,
      "Ġswing": 1821,
      "Ġcheap": 1822,
      "uctu": 1823,
      "Ġmistake": 1824,
      "Ġfluctu": 1825,
      "Ġdeterm": 1826,
      "ĠUnion": 1827,
      "Ġcouple": 1828,
      "Ġnaturally": 1829,
      "Ġgambl": 1830,
      "ĠBarnes": 1831,
      "40": 1832,
      "Well": 1833,
      "Why": 1834,
      "gment": 1835,
      "hod": 1836,
      "old": 1837,
      "por": 1838,
      "ring": 1839,
      "ried": 1840,
      "uly": 1841,
      "hem": 1842,
      "head": 1843,
      "Ġwis": 1844,
      "Ġbas": 1845,
      "ering": 1846,
      "Ġtoward": 1847,
      "Ġcur": 1848,
      "Ġfool": 1849,
      "Ġpar": 1850,
      "Ġpan": 1851,
      "Ġdou": 1852,
      "esides": 1853,
      "anger": 1854,
      "ution": 1855,
      "Ġem": 1856,
      "Ġreck": 1857,
      "Ġtrue": 1858,
      "Ġsub": 1859,
      "Ġsudd": 1860,
      "Ġprove": 1861,
      "ips": 1862,
      "Ġwhole": 1863,
      "Ġcovered": 1864,
      "Ġlead": 1865,
      "Ġlevel": 1866,
      "Ġadver": 1867,
      "ĠCamm": 1868,
      "Ġtelling": 1869,
      "Ġowed": 1870,
      "Ġsays": 1871,
      "Ġcross": 1872,
      "Ġarg": 1873,
      "Ġinstance": 1874,
      "Ġfinally": 1875,
      "Ġopened": 1876,
      "Ġconfidence": 1877,
      "Ġvalu": 1878,
      "Ġmembers": 1879,
      "Ġmethod": 1880,
      "Ġsense": 1881,
      "Ġsucker": 1882,
      "Ġsatisf": 1883,
      "Ġpromoters": 1884,
      "Ġlarge": 1885,
      "Ġjudgment": 1886,
      "Ġsudden": 1887,
      "ĠCammack": 1888,
      "'m": 1889,
      "aul": 1890,
      "ru": 1891,
      "sh": 1892,
      "sed": 1893,
      "vail": 1894,
      "Ġtest": 1895,
      "rew": 1896,
      "Ġborr": 1897,
      "itan": 1898,
      "ons": 1899,
      "Ġpass": 1900,
      "Ġearly": 1901,
      "Ġrule": 1902,
      "Ġorigin": 1903,
      "ĠWo": 1904,
      "ified": 1905,
      "Ġsur": 1906,
      "Ġproble": 1907,
      "Ġabove": 1908,
      "Ġcomes": 1909,
      "rod": 1910,
      "Ġunex": 1911,
      "Ġworking": 1912,
      "erton": 1913,
      "acond": 1914,
      "orne": 1915,
      "ĠFull": 1916,
      "Ġeverything": 1917,
      "Ġcalls": 1918,
      "Ġresult": 1919,
      "Ġbring": 1920,
      "Ġbrought": 1921,
      "log": 1922,
      "Ġreput": 1923,
      "Ġsupply": 1924,
      "Ġchar": 1925,
      "Ġindivid": 1926,
      "Ġfigure": 1927,
      "Ġdiffic": 1928,
      "Ġhands": 1929,
      "Ġcorner": 1930,
      "Ġfeeling": 1931,
      "Ġfellows": 1932,
      "Ġconserv": 1933,
      "Ġfigures": 1934,
      "Ġexplan": 1935,
      "Ġglad": 1936,
      "market": 1937,
      "Ġproblem": 1938,
      "aconda": 1939,
      "ĠFullerton": 1940,
      "Ġindividual": 1941,
      "He": 1942,
      "ope": 1943,
      "Ġill": 1944,
      "Ġwon": 1945,
      "Ġworth": 1946,
      "Ġsight": 1947,
      "Ġbesides": 1948,
      "ouis": 1949,
      "Ġfishing": 1950,
      "Ġpock": 1951,
      "Ġinter": 1952,
      "Ġliving": 1953,
      "Ġlower": 1954,
      "Ġstand": 1955,
      "Ġstick": 1956,
      "owing": 1957,
      "Ġref": 1958,
      "Ġur": 1959,
      "ĠTheir": 1960,
      "ĠSome": 1961,
      "Ġris": 1962,
      "ĠBo": 1963,
      "ĠBorne": 1964,
      "Ġexp": 1965,
      "Ġproved": 1966,
      "antly": 1967,
      "lff": 1968,
      "Ġunc": 1969,
      "ĠPalm": 1970,
      "ĠPaul": 1971,
      "ĠLouis": 1972,
      "Ġgreater": 1973,
      "pected": 1974,
      "Ġhappens": 1975,
      "Ġimport": 1976,
      "ailroad": 1977,
      "Ġeasily": 1978,
      "Ġbeginning": 1979,
      "Ġthird": 1980,
      "Ġshowed": 1981,
      "Ġunderstand": 1982,
      "Ġdetail": 1983,
      "Ġweek": 1984,
      "ĠBeach": 1985,
      "ĠAnaconda": 1986,
      "Ġbehavi": 1987,
      "Ġprobably": 1988,
      "Ġaddition": 1989,
      "Ġreturn": 1990,
      "rentiss": 1991,
      "Ġfurther": 1992,
      "Ġappe": 1993,
      "Ġkilling": 1994,
      "ĠWolff": 1995,
      "ĠBorneo": 1996,
      "'re": 1997,
      "But": 1998,
      "It": 1999,
      "eed": 2000,
      "nings": 2001,
      "ping": 2002,
      "point": 2003,
      "uc": 2004,
      "inch": 2005,
      "inally": 2006,
      "Ġfall": 2007,
      "Ġdue": 2008,
      "Ġdanger": 2009,
      "aned": 2010,
      "Ġlow": 2011,
      "ĠTeller": 2012,
      "Ġrepe": 2013,
      "Ġshook": 2014,
      "eez": 2015,
      "opical": 2016,
      "Ġhist": 2017,
      "Ġoffered": 2018,
      "Ġknowing": 2019,
      "Ġwhose": 2020,
      "ief": 2021,
      "ĠNot": 2022,
      "ĠRead": 2023,
      "Ġworked": 2024,
      "Ġbiggest": 2025,
      "agn": 2026,
      "Ġusually": 2027,
      "Ġfriendly": 2028,
      "Ġtipster": 2029,
      "Ġinsider": 2030,
      "Ġplaying": 2031,
      "Ġcompl": 2032,
      "itely": 2033,
      "Ġmighty": 2034,
      "Ġready": 2035,
      "Ġbankers": 2036,
      "Ġobvious": 2037,
      "Ġcontract": 2038,
      "solute": 2039,
      "Ġspeculators": 2040,
      "Ġquickly": 2041,
      "ize": 2042,
      "ĠTrading": 2043,
      "ĠTropical": 2044,
      "Ġdifferent": 2045,
      "Ġbalance": 2046,
      "ledge": 2047,
      "Ġsixty": 2048,
      "Ġpractice": 2049,
      "Ġimag": 2050,
      "ĠEverybody": 2051,
      "Ġearnings": 2052,
      "Ġpersonal": 2053,
      "Ġaccording": 2054,
      "Ġview": 2055,
      "Ġceased": 2056,
      "Ġgroup": 2057,
      "Ġbushels": 2058,
      "Ġfluctuations": 2059,
      "ĠReading": 2060,
      "solutely": 2061,
      "aper": 2062,
      "end": 2063,
      "ges": 2064,
      "ild": 2065,
      "mper": 2066,
      "ned": 2067,
      "rat": 2068,
      "up": 2069,
      "uation": 2070,
      "Ġtre": 2071,
      "Ġtou": 2072,
      "ining": 2073,
      "Ġwished": 2074,
      "Ġtheory": 2075,
      "Ġobl": 2076,
      "Ġsir": 2077,
      "ĠImper": 2078,
      "Ġcinch": 2079,
      "enced": 2080,
      "ark": 2081,
      "ester": 2082,
      "Ġhop": 2083,
      "uth": 2084,
      "Ġstay": 2085,
      "Ġstead": 2086,
      "Ġequ": 2087,
      "ime": 2088,
      "ented": 2089,
      "Ġrequ": 2090,
      "Ġforty": 2091,
      "Ġprot": 2092,
      "ĠShe": 2093,
      "ĠSout": 2094,
      "Ġrall": 2095,
      "Ġrul": 2096,
      "Ġrich": 2097,
      "Ġrailroad": 2098,
      "Ġtrick": 2099,
      "Ġtruth": 2100,
      "ames": 2101,
      "ĠStill": 2102,
      "Ġdepend": 2103,
      "opol": 2104,
      "Ġexec": 2105,
      "Ġoffices": 2106,
      "Ġknowledge": 2107,
      "Ġplans": 2108,
      "Ġbecome": 2109,
      "ĠPrentiss": 2110,
      "Ġadm": 2111,
      "Ġspeak": 2112,
      "ĠCo": 2113,
      "Ġago": 2114,
      "Ġsend": 2115,
      "ached": 2116,
      "Ġaccur": 2117,
      "Ġprec": 2118,
      "Ġbanks": 2119,
      "Ġwaited": 2120,
      "Ġblock": 2121,
      "Ġblind": 2122,
      "Ġticket": 2123,
      "Ġpossibly": 2124,
      "Ġlog": 2125,
      "Ġrecord": 2126,
      "Ġacqu": 2127,
      "Ġmovements": 2128,
      "Ġloses": 2129,
      "Ġconcerned": 2130,
      "Ġimm": 2131,
      "Ġevents": 2132,
      "Ġinvestment": 2133,
      "Ġcarrying": 2134,
      "Ġreceived": 2135,
      "Ġtransact": 2136,
      "fortable": 2137,
      "Ġutter": 2138,
      "Ġsqueez": 2139,
      "Ġcontinu": 2140,
      "Ġabsor": 2141,
      "Ġadvert": 2142,
      "Ġvaluable": 2143,
      "Ġpocket": 2144,
      "Ġbehaviour": 2145,
      "Ġoblig": 2146,
      "ĠImperial": 2147,
      "opolitan": 2148,
      "aly": 2149,
      "cceed": 2150,
      "hu": 2151,
      "hic": 2152,
      "hil": 2153,
      "ia": 2154,
      "lock": 2155,
      "sy": 2156,
      "uce": 2157,
      "ures": 2158,
      "venty": 2159,
      "Ġest": 2160,
      "Ġaw": 2161,
      "inent": 2162,
      "ret": 2163,
      "read": 2164,
      "Ġbar": 2165,
      "Ġcents": 2166,
      "Ġfix": 2167,
      "Ġpick": 2168,
      "ash": 2169,
      "ision": 2170,
      "ane": 2171,
      "Ġnum": 2172,
      "utes": 2173,
      "Ġey": 2174,
      "Ġnoticed": 2175,
      "Ġann": 2176,
      "Ġantic": 2177,
      "Ġra": 2178,
      "Ġrum": 2179,
      "Ġrus": 2180,
      "Ġtrust": 2181,
      "Ġtrack": 2182,
      "ĠWh": 2183,
      "ĠWas": 2184,
      "ĠWith": 2185,
      "ĠBet": 2186,
      "Ġsucceed": 2187,
      "Ġdeli": 2188,
      "ational": 2189,
      "orthern": 2190,
      "ĠOld": 2191,
      "que": 2192,
      "ĠMore": 2193,
      "Ġoffer": 2194,
      "aught": 2195,
      "Ġbecame": 2196,
      "Ġseven": 2197,
      "Ġseventy": 2198,
      "Ġenc": 2199,
      "Ġprofitable": 2200,
      "ages": 2201,
      "Ġafterno": 2202,
      "Ġwilling": 2203,
      "Ġhowever": 2204,
      "Ġlonger": 2205,
      "used": 2206,
      "ĠFinally": 2207,
      "Ġyeh": 2208,
      "Ġputting": 2209,
      "Ġperhaps": 2210,
      "ĠMrs": 2211,
      "Ġcharact": 2212,
      "Ġclever": 2213,
      "Ġclearly": 2214,
      "Ġtend": 2215,
      "Ġchanged": 2216,
      "Ġinterested": 2217,
      "Ġwinnings": 2218,
      "Ġplainly": 2219,
      "ized": 2220,
      "Ġguess": 2221,
      "Ġdirectors": 2222,
      "Ġminutes": 2223,
      "Ġnecessary": 2224,
      "Ġobserv": 2225,
      "Ġsituation": 2226,
      "Ġexpens": 2227,
      "Ġfavour": 2228,
      "Ġwalked": 2229,
      "Ġperfect": 2230,
      "Ġpanic": 2231,
      "Ġdifficult": 2232,
      "Ġabsorb": 2233,
      "Ġanticip": 2234,
      "Ġafternoon": 2235,
      "Ġcharacter": 2236,
      "22": 2237,
      "app": 2238,
      "aving": 2239,
      "by": 2240,
      "cul": 2241,
      "how": 2242,
      "ian": 2243,
      "ires": 2244,
      "ken": 2245,
      "lant": 2246,
      "mopolitan": 2247,
      "ne": 2248,
      "oice": 2249,
      "olog": 2250,
      "pany": 2251,
      "rid": 2252,
      "wise": 2253,
      "Ġahead": 2254,
      "Ġwide": 2255,
      "Ġmer": 2256,
      "reed": 2257,
      "erved": 2258,
      "iting": 2259,
      "itable": 2260,
      "ont": 2261,
      "Ġfee": 2262,
      "Ġfree": 2263,
      "Ġpun": 2264,
      "ories": 2265,
      "arry": 2266,
      "anies": 2267,
      "Ġhome": 2268,
      "ote": 2269,
      "sted": 2270,
      "Ġrel": 2271,
      "Ġreached": 2272,
      "Ġforget": 2273,
      "Ġasso": 2274,
      "Ġanaly": 2275,
      "Ġroll": 2276,
      "Ġrising": 2277,
      "Ġdoz": 2278,
      "Ġsol": 2279,
      "Ġwithin": 2280,
      "ously": 2281,
      "ĠStrat": 2282,
      "Ġdep": 2283,
      "osmopolitan": 2284,
      "urope": 2285,
      "Ġprocess": 2286,
      "rove": 2287,
      "Ġshar": 2288,
      "Ġcoll": 2289,
      "ĠNorthern": 2290,
      "Ġunlo": 2291,
      "Ġlend": 2292,
      "ĠEurope": 2293,
      "ĠCosmopolitan": 2294,
      "Ġacting": 2295,
      "Ġadvant": 2296,
      "ĠDo": 2297,
      "Ġplayed": 2298,
      "Ġcompanies": 2299,
      "Ġarr": 2300,
      "Ġspot": 2301,
      "ĠAtlant": 2302,
      "Ġclear": 2303,
      "Ġstudying": 2304,
      "Ġquotations": 2305,
      "Ġconfident": 2306,
      "Ġdrop": 2307,
      "Ġseems": 2308,
      "Ġattitude": 2309,
      "Ġcommissions": 2310,
      "Ġnature": 2311,
      "theless": 2312,
      "Ġinsist": 2313,
      "Ġdefin": 2314,
      "ĠCompany": 2315,
      "Ġprosper": 2316,
      "Ġtelegrap": 2317,
      "lusively": 2318,
      "Ġautom": 2319,
      "Ġintelligent": 2320,
      "Ġpromptly": 2321,
      "Ġdetermine": 2322,
      "Ġemp": 2323,
      "Ġreckless": 2324,
      "Ġargue": 2325,
      "Ġpassed": 2326,
      "Ġoriginal": 2327,
      "Ġunexpected": 2328,
      "Ġconservative": 2329,
      "Ġhistory": 2330,
      "Ġencour": 2331,
      "Ġexpensive": 2332,
      "Ġassoci": 2333,
      "ĠStratton": 2334,
      "ĠAtlantic": 2335,
      "Do": 2336,
      "RY": 2337,
      "The": 2338,
      "aven": 2339,
      "ker": 2340,
      "lud": 2341,
      "overy": 2342,
      "rib": 2343,
      "use": 2344,
      "wo": 2345,
      "yer": 2346,
      "Ġ'": 2347,
      "Ġhat": 2348,
      "Ġir": 2349,
      "Ġtight": 2350,
      "Ġsal": 2351,
